<?php
	$database=[
		[
			'header' => 'Статья 1',
			'short text' => 'Привет! Это статья о том, какие рзвлечения есть в нашем городе...',
			'long text' => 'Привет! Это статья о том, какие рзвлечения есть в нашем городе.  Lorem ipsum',
			'img'=> '1.jpg',
			'user'=>'id001',
			'name'=> 'Вася',
			'num'=>'09.10.18'
		],
		[
			'header' => 'Статья 2',
			'short text' => 'Привет! Это статья о том, какие игры есть в нашем городе...',
			'long text' => 'Привет! Это статья о том, какие игры есть в нашем городе.  Lorem ipsum',
			'img'=> '2.jpg',
			'user'=>'id002',
			'name'=> 'Тася',
			'num'=>'10.11.18'
		],
		[
			'header' => 'Статья 3',
			'short text' => 'Привет! Это статья о том, какие игры есть в нашем городе...',
			'long text' => 'Привет! Это статья о том, какие игры есть в нашем городе.  Lorem ipsum',
			'img'=> '3.jpg',
			'user'=>'id003',
			'name'=> 'Ваня',
			'num'=>'23.10.18'
					],
	];

?>